<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'Skid.KZ - О сайте';
//$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <center><h1><?= Html::encode($this->title) ?></h1></center>

        <script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
        <!-- Все мои сервисы -->
        <ins class="adsbygoogle"
                style="display:block"
                data-ad-client="ca-pub-7212327600726803"
                data-ad-slot="3252207281"
                data-ad-format="auto"></ins>
        <script>
        (adsbygoogle = window.adsbygoogle || []).push({});
        </script>

    <p>
    <h3>Кто мы?</h3>
    Привет!
    <br/>
    На сайте Skid.KZ Вы можете найти купоны всех популярных сервисов скидок (купонаторов) во всех городах Казахстана!
    <br/>
    Skid.KZ - это единый агрегатор скидок, нацеленный на максимальную простоту в представлении информации о скидках всем гражданам и гостям нашей страны!
    <br/>
    Для поиска любой доступной у Казахстанских купонаторов скидки, теперь достаточно просто зайти на сайт skid.kz!
    <h3>Что я получу?</h3>
    Сайт skid.kz позволит Вам:
    <ul>
        <li>получить доступ к ежедневно актуализируемой базе актуальных скидок;</li>
        <li>использовать удобные фильтры по городу, купонатору и типу скидки;</li>
        <li>использовать возможность полнотекстового поиска по наименованию, описанию, условиям и особенностям каждой скидки;</li>
        <li>получить доступ к постоянно пополняемому архиву скидок;</li>
        <li>быстро провести сравнение условий похожих скидок у разных купонаторов;</li>
        <li>перейти напрямую на страницу актуальной скидки на сайт купонатора;</li>
    </ul>

    И всё это совершенно <b>бесплатно</b>! Мы не преследуем коммерческих целей, мы хотим предоставить всем удобный инструмент поиска самых выгодных скидок и предложений!

    <h3>Как это работает?</h3>
    Принцип действия достаточно прост и выгоден как пользователям, так и купонаторам:
    <ol>
        <li>Наш робот ежедневно самостоятельно посещает сайты популярных Казахстанских купонаторов и консолидирует публичную информацию о скидках в единую базу данных;</li>
        <li>Второй наш робот, анализирует содержимое нашей базы данных, актуализирует её и убирает устаревшие скидки в архив;</li>
        <li>Вы заходите на сайт skid.kz, находите наиболее <b>выгодную</b> скидку с использованием нашей системы фильтров и переходите на сайт купонатора;</li>
        <li>На сайте купонатора Вы знакомитесь с условиями скидки и если они вас устраивают - приобретаете купон или сертификат;</li>
        <li>В следующий раз на вечеринке Вы сообщаете друзьям о сайте skid.kz и они тоже получают возможность находить самые выгодные предложения в своём городе, сайт skid.kz получает новых посетителей, а купонаторы - дополнительный приток довольных покупателей!</li>
    </ol>
    <h3>С каких сервисов мы собираем информацию?</h3>
    В данный момент мы ежедневно собираем информацию со следующих купонаторов:
    <ul>
        <li>Chocolife.me;</li>
        <li>Blizzard.kz;</li>
        <li>KupiKupon.kz;</li>
        <li>MirKuponov.kz;</li>
        <li>AutoKupon.kz;</li>
        <li>BeSmart.kz.</li>
    </ul>
    В наших планах - научить роботов общаться с оставшимися сайтами:
    <ul>
        <li>Biglion.kz.</li>
    </ul>

    <h3>Как я могу помочь?</h3>
    Пишите обо всех своих впечатлениях, предложениях и о всех неудобствах по работе с сайтом на нашей <a href="http://skid.kz/site/reformal">странице отзывов</a>.
    <h3>Я нашёл ошибку, что делать?</h3>
    См. пункт выше =)
    <h3>В чём профит?</h3>
    В том, что наконец-то не нужно заходить на каждый сайт сервиса скидок, чтобы быстро ознакомиться с полным перечнем предложений. Теперь достаточно просто просмотреть один каталог и найти всё необходимое!
    <br/>
    Просто авторам в своё время надоело искать нужную скидку на каждом из доступных в сети купонаторе Казахстана. Так и родилась идея довольно простого сервиса - агрегатора скидок.

    <h3>А это законно?</h3>
    Разумеется! Ведь мы получаем всю информацию из открытых источников (веб-сайтов) и лишь консолидируем её в единой базе данных.
    <br/>
    Мы получаем доступ только к публичной информации, размещённой самими владельцами соответствующих купонаторов в сети Интернет.
    <br/>
    А также, наши роботы умны и собирают информацию аккуратно и небольшими порциями, так, чтобы не нагрузить своими запросами сервера купонаторов.
    Ведь нам очень важно, чтобы каждый купонатор был всегда доступен для приобретения купона конечным пользователем!
    </p>

</div>
<br/>
